[TheWorld:PersistentLevel.Main_Sequence.Chaos_Setup.DisSeqAct_AddDarkness_2 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.Chaos_Setup.DisSeqAct_AddDarkness_3 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.Chaos_Setup.DisSeqAct_DialogScriptedChoice_1 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="High Chaos")
m_Choices[1]=(m_ChoiceText="Low Chaos")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_7 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="Lobby")
m_Choices[1]=(m_ChoiceText="Office")
m_Choices[2]=(m_ChoiceText="Bedroom")
m_Choices[3]=(m_ChoiceText="Random")
m_Choices[4]=(m_ChoiceText="Haven't Met Thalia")

[TheWorld:PersistentLevel.Main_Sequence.Environmental.DisSeqAct_DialogScriptedChoice_10 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="Put the sack inside the air circulator.")
m_Choices[1]=(m_ChoiceText="Don't do anything yet.")

[TheWorld:PersistentLevel.Main_Sequence.Environmental.DisSeqAct_DialogScriptedChoice_9 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="Put the sack inside the air circulator.")
m_Choices[1]=(m_ChoiceText="Switch the documents first.")

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.DisSeqAct_DialogScriptedChoice_11 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="Take the tarot card \"The World\"")
m_Choices[1]=(m_ChoiceText="Draw a random tarot card")
m_Choices[2]=(m_ChoiceText="Leave it alone")

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.DisSeqAct_DialogScriptedChoice_12 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="Draw a random tarot card")
m_Choices[1]=(m_ChoiceText="Leave it alone")

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Você puxa: O Forasteiro"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Você puxa: A Rainha dos Ratos"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_10 DisSeqAct_ShowHUDMessage]
m_Message="Você saca: O Rei das Pistolas"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_11 DisSeqAct_ShowHUDMessage]
m_Message="Você puxa: 1 de Caveiras"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_12 DisSeqAct_ShowHUDMessage]
m_Message="Você tira: A Morte"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_13 DisSeqAct_ShowHUDMessage]
m_Message="Você saca: O Valete de Espadas"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_14 DisSeqAct_ShowHUDMessage]
m_Message="Você puxa: Arrependimento"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_15 DisSeqAct_ShowHUDMessage]
m_Message="Você puxa: A Dama"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_16 DisSeqAct_ShowHUDMessage]
m_Message="Você saca: O 9 de Ratos"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_17 DisSeqAct_ShowHUDMessage]
m_Message="Você tira: O 4 de Espadas"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_18 DisSeqAct_ShowHUDMessage]
m_Message="Você saca: O 8 de Caveiras"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_19 DisSeqAct_ShowHUDMessage]
m_Message="Você saca: O Plebeu dos Ratos"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_2 DisSeqAct_ShowHUDMessage]
m_Message="Você puxa: O 7 de Caveiras"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_3 DisSeqAct_ShowHUDMessage]
m_Message="Você tira: O 5 de Espadas"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_4 DisSeqAct_ShowHUDMessage]
m_Message="Você saca: O 2 de Ratos"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_5 DisSeqAct_ShowHUDMessage]
m_Message="Você saca: O Plebeu das Pistolas"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_6 DisSeqAct_ShowHUDMessage]
m_Message="Você saca: 10 de Caveiras"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_7 DisSeqAct_ShowHUDMessage]
m_Message="Você puxa: O Barqueiro"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_8 DisSeqAct_ShowHUDMessage]
m_Message="Você saca: Crueldade"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_9 DisSeqAct_ShowHUDMessage]
m_Message="Você saca: O Valete de Crânios"

[TheWorld:PersistentLevel.Main_Sequence.Location_Discovery.DisSeqAct_ShowLocationDiscovery_3 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Escritório Jurídico e Propriedade Timsh"

[TheWorld:PersistentLevel.Main_Sequence.Location_Discovery.DisSeqAct_ShowLocationDiscovery_4 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Praça Legal"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_17 DisSeqAct_UpdateTaskTarget]
m_TargetName="Para o Distrito da Orla"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_42 DisSeqAct_UpdateTaskTarget]
m_TargetName="General Turnbull"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_45 DisSeqAct_UpdateTaskTarget]
m_TargetName="Chave da Propriedade"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_47 DisSeqAct_UpdateTaskTarget]
m_TargetName="Circulador de Ar"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_48 DisSeqAct_UpdateTaskTarget]
m_TargetName="Carruagem do General Turnbull"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_51 DisSeqAct_UpdateTaskTarget]
m_TargetName="Apartamento Abandonado"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_54 DisSeqAct_UpdateTaskTarget]
m_TargetName="Advogado Timsh"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_55 DisSeqAct_UpdateTaskTarget]
m_TargetName="Localização de Timsh (Saguão)"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_56 DisSeqAct_UpdateTaskTarget]
m_TargetName="Localização de Timsh (Escritório)"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_57 DisSeqAct_UpdateTaskTarget]
m_TargetName="Localização de Timsh (Quarto)"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_58 DisSeqAct_UpdateTaskTarget]
m_TargetName="Localização (Escritório)"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_63 DisSeqAct_UpdateTaskTarget]
m_TargetName="Distrito Legal à Beira-Mar"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_64 DisSeqAct_UpdateTaskTarget]
m_TargetName="Prisioneiro"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_84 DisSeqAct_UpdateTaskTarget]
m_TargetName="Praça Legal"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_85 DisSeqAct_UpdateTaskTarget]
m_TargetName="Marginal do Distrito Legal"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_86 DisSeqAct_UpdateTaskTarget]
m_TargetName="Distrito Jurídico à Beira-Mar"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_87 DisSeqAct_UpdateTaskTarget]
m_TargetName="Localização (Depósito)"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_88 DisSeqAct_UpdateTaskTarget]
m_TargetName="Sim"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_89 DisSeqAct_UpdateTaskTarget]
m_TargetName="Posto Avançado"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_90 DisSeqAct_UpdateTaskTarget]
m_TargetName="Documento de Despejo"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_91 DisSeqAct_UpdateTaskTarget]
m_TargetName="Apartamento 10"

